using System;

namespace HmW_1
{
    class Program
    {
        /*Написать программу-калькулятор, вычисляющую выражения вида
        a + b, a - b, a / b, a * b,
        введенные из командной строки, и выводящую результат выполнения на
        экран*/
        static void Main(string[] args)
        {
            Console.WriteLine("Hello World!");
        }
    }
}
